Repository: Inekris/black-piano
Catalog: languages/*.po
Languages: nl_nl

source: Archive for the &#8216; %s &#8217; Category
nl_nl: Archief van categorie: &#8216; %s &#8217;

source: Posts Tagged &#8216; %s &#8217;
nl_nl: Blogs met tag &#8216; %s &#8217;

source: Archive for &#8216; %s &#8217;
nl_nl: Archief voor: &#8216; %s &#8217;

source: F jS, Y
nl_nl: j F Y

source: Author Archive
nl_nl: Archief op auteur

source: Blog Archives
nl_nl: Blog archief

source: M jS. Y
nl_nl: j M. Y

source: By
nl_nl: Door

source: [ EDIT ]
nl_nl: [ BEWERK ]

source: Read more
nl_nl: Lees meer

source: Write comment
nl_nl: Geef reactie

source: 1 comment
nl_nl: 1 reactie

source: Sorry, but you are looking for something that isn't here.
nl_nl: Sorry, maar wat jij zoekt is niet aanwezig op deze weblog.

source: Older posts
nl_nl: Oudere berichten

source: Newer posts
nl_nl: Recentere berichten

source: Return top
nl_nl: Naar boven

source: Header menu
nl_nl: Top menu

source: Side top
nl_nl: Zijkolom bovenkant

source: Side middle left
nl_nl: Zijkolom, links in het midden

source: Side middle right
nl_nl: Zijkolom, rechts in het midden

source: Side bottom
nl_nl: Zijkolom onderzijde

source: g:ia
nl_nl: om H:i

source: REPLY
nl_nl: Antwoord

source: QUOTE
nl_nl: Citeer

source: EDIT
nl_nl: Wijzig

source: Your comment is awaiting moderation.
nl_nl: Jouw reactie wacht op de moderatie.

source: Posted in
nl_nl: Geblogd in

source: Error 404 Not Found.
nl_nl: Fout 404; niet gevonden.

source: RECENT ENTRY
nl_nl: Recente berichten

source: CATEGORY
nl_nl: Categorie

source: ARCHIVES
nl_nl: Archieven

source: CALENDAR
nl_nl: Kalender

source: Copyright &copy;&nbsp;
nl_nl: Alle rechten

source: Theme designed by <a href="http://www.mono-lab.net/" class="target_blank">mono-lab</a>
nl_nl: Theme gemaakt door <a href="http://www.mono-lab.net/" class="target_blank">mono-lab</a>

source: Powered by <a href="http://wordpress.org/" class="target_blank">WordPress</a>
nl_nl: Aangedreven door <a href="http://wordpress.org/" class="target_blank">WordPress</a>

source: This post is password protected. Enter the password to view comments.
nl_nl: Dit bericht is beveiligd. Geef het wachtwoord om de reacties te bekijken.

source: Comment
nl_nl: Reactie

source: Comments
nl_nl: Reacties

source: Trackback are closed
nl_nl: TrackBacks zijn niet meer mogelijk

source: No comments yet.
nl_nl: Nog geen reacties.

source: Trackback from :
nl_nl: TrackBack van:

source: No trackbacks yet.
nl_nl: Geen TrackBacks.

source: Comment are closed.
nl_nl: Reageren is niet meer mogelijk.

source: You must be <a href="%s">logged in</a> to post a comment.
nl_nl: Jij moet <a href="%s">aangelogd zijn</a> om een reactie te geven.

source: Logged in as <a href="%1$s">%2$s</a>.
nl_nl: Aangelogd als: <a href="%1$s">%2$s</a>.

source: Log out of this account
nl_nl: Afloggen als deze gebruiker

source: [ Log out ]
nl_nl: [ Afloggen ]

source: NAME
nl_nl: Naam

source: ( required )
nl_nl: ( Verplicht )

source: E-MAIL
nl_nl: E-mail adres

source: - will not be published -
nl_nl: - wordt niet op de weblog getoond -

source: Submit Comment
nl_nl: Verstuur reactie

source: PAGE NAVI
nl_nl: Pagina

source: RETURN HOME
nl_nl: HOME

source: Search results for
nl_nl: Zoek resulaten voor:

source: Page %s
nl_nl: Pagina %s

source: SEARCH
nl_nl: Zoek

source: Search from this blog.
nl_nl: Zoek in dit weblog.

source: Theme Update<span class="update-plugins count-1"><span class="update-count">1</span></span>
nl_nl: Sjabloon update<span class="update-plugins count-1"><span class="update-count">1</span></span>

source: Theme Update Information
nl_nl: Sjabloon update informatie

source: Current theme version is
nl_nl: Huidige versie van het sjabloon is

source: Now you can update to
nl_nl: Nu kan jij updaten naar

source: Please take backup of your theme before updating to latest version!
nl_nl: Maak eerst een backup van het sjabloon, voor jij update!

source: Download latest version
nl_nl: Download de jongste versie

source: Changelog
nl_nl: Wijzigingen

source: INFORMATION
nl_nl: INFORMATIE

source: Change this sentence and title from admin Theme option page.
nl_nl: Wijzig deze zin en titel op de Sjabloon admin pagina.

source: Theme Options
nl_nl: Sjabloon opties

source: No sidebar
nl_nl: Geen zijkolom

source: Show sidebar
nl_nl: Toon zijkolom

source: Updated
nl_nl: Bijgewerkt

source: Basic Setup
nl_nl: Basis instelingen

source: Display Setup
nl_nl: Weergave instellingen

source: Display author name
nl_nl: Toon naam van de auteur

source: Display category
nl_nl: Toon categorie

source: Display tags
nl_nl: Toon tags

source: Display date
nl_nl: Toon datum

source: Display comment
nl_nl: Toon reacties

source: Display comment time
nl_nl: Toon tijdstip van reactie

source: Display custom fields
nl_nl: Toon extra velden

source: Display next previous post link at single page
nl_nl: Toon links voor vorig en volgend bericht bij het tonen van een enkel bericht

source: Display breadcrumb at single page
nl_nl: Toon pad bij het tonen van een enkel bericht

source: Display return top link at bottom of the page
nl_nl: Toon 'Naar boven' link onder aan de pagina

source: Display search form at header
nl_nl: Toon zoek formulier boven aan de pagina

source: Display rss at header
nl_nl: Toon RSS boven aan de pagina

source: Display site description under site title
nl_nl: Toon weblog beschrijving onder de titel

source: Side information setting
nl_nl: Instelling voor het informatieblok in de zijkolom

source: Title of information area
nl_nl: Titel van het informatieblok

source: Layout
nl_nl: Opmaak

source: twitter and facebook setup
nl_nl: Twitter en Facebook instellingen

source: When it is blank, twitter and facebook icon will not displayed on a site.
nl_nl: Als dit leeg is, wordt het logo van twitter en/of facebook niet getoond.

source: your twitter URL
nl_nl: Jou Twitter URL

source: your facebook URL
nl_nl: Jouw facebook URL

source: Using Google custom search
nl_nl: Het gebruik van Google Aangepast zoeken

source: If you want to use google custom search for your wordpress, enter your google custom search ID.<br /><a href="http://www.google.com/cse/" target="_blank">Read more about Google custom search page.</a>
nl_nl: Als jij Google Aangepast zoeken wil gebruiken, vul dan jouw Google Aangepast zoeken ID in.<br /><a href="http://www.google.com/cse/" target="_blank">Over Google aangepast zoeken.</a>

source: Google custom search ID
nl_nl: Google Aangepast zoeken ID

source: Save Changes
nl_nl: Wijzigingen opslaan

source: Step 1 : Upload image to use for logo.
nl_nl: Stap 1: Upload een afbeelding die jij als logo wil gebruiken.

source: Upload image to use for logo from your computer.<br />You can resize your logo image in step 2 and adjust position in step 3.
nl_nl: Upload een afbeelding vanaf jouw computer, om te gebruiken als logo.<br />Jij kan de afmetingen van de afbeelding aanpassen in stap 2, en de positie aanpassen in stap 3.

source: Select image to use for logo from your computer.
nl_nl: Kies een afbeelding om als logo te gebruiken.

source: Upload
nl_nl: Verstuur

source: Uploaded image.
nl_nl: Verstuurde afbeelding.

source: Original image size : width %1$dpx, height %2$dpx
nl_nl: Het originele afbeeldingsformaat: breedte %1$dpx, hoogte %2$dpx

source: The image has not been uploaded yet.<br />A normal text will be used for a site logo.
nl_nl: De afbeelding is nog niet verstuurd.<br />Er wordt tekst gebruikt als logo.

source: Step 2 : Resize uploaded image.
nl_nl: Step 2: PAs het formaat van de afbeelding aan.

source: You can resize uploaded image.<br />If you don't need to resize, go to step 3.
nl_nl: Jij kan het formaat van de afbeelding wijzigen.<br />Als dat niet nodig is, ga jij door met stap 3.

source: Please drag the range to cut off.
nl_nl: Sleep de selectie om bij te snijden.

source: Ratio
nl_nl: Verhouding

source: Width
nl_nl: Breedte

source: Height
nl_nl: Hoogte

source: Resize
nl_nl: Pas afmetingen aan

source: Resized image : width %1$dpx, height %2$dpx
nl_nl: Bijgewerkte afbeelding: breedte %1$dpx, hoogte %2$dpx

source: Step 3 : Adjust position of logo.
nl_nl: Stap 3: Pas de positie van het logo aan.

source: Drag the logo image and adjust the position.
nl_nl: Sleep het logo naar de juiste positie.

source: Logo size is too big. Please resize your logo image.
nl_nl: Het logo is te groot, pas de afmetingen aan.

source: Top
nl_nl: Bovenkant

source: Left
nl_nl: Linkerzijde

source: Save the position
nl_nl: Bewaar de positie

source: Delete logo image.
nl_nl: Verwijder het logo.

source: If you delete the logo image, normal text will be used for a site logo.
nl_nl: Als jij het logo verwijder, wordt er tekst gebruikt voor het logo.

source: Are you sure to delete logo image?
nl_nl: Weet jij zeker dat jij het logo wil verwijderen?

source: Delete Image
nl_nl: Verwijder logo

source: Cannot create upload directory. Please make sure <code>%s</code> is writable.
nl_nl: Kan de upload directory niet aan maken. Zorg dat <code>%s</code> beschrijfbaar is.

source: Cannot save uploaded file. Please make sure <code>%s</code> is writable.
nl_nl: Kan de het bestand niet bewaren. Zorg dat <code>%s</code> beschrijfbaar is.

source: Uploaded file type is not allowed. Allowed file types are PNG, JPG and GIF.
nl_nl: Het bestandstype is niet toegestaan. Toegestane types zijn: PNG, JPG en GIF.

source: Cannot delete existing file <code>%s</code>
nl_nl: Kan bestand <code>%s</code> niet verwijderen

source: Sorry, but cannot save uploaded file.
nl_nl: Sorry, ik kan het bestand niet bewaren.

source: Logo file was successfully uploaded.
nl_nl: Logo bestand is met succes verstuurd.

source: Failed to delete image. Please check permisson of %s. All files must be writable.
nl_nl: Kon de afbeelding niet verwijderen. Controleer de permissies van %s. Alle bestanden moeten beschrijfbaar zijn.

source: Images are successfully deleted.
nl_nl: Afbeeldingen met succes verwijderd.

source: Logo file not exists.
nl_nl: Logo afbeelding bestaat niet.

source: Cannot delete existing resized logo.
nl_nl: Kan het bestaande, aangenpaste, logo niet verwijderen.

source: Logo image is successfully resized.
nl_nl: Logo afbeelding afmetingen aangepast.

source: Failed to save resized logo. Please check permission of <code>%s</code>
nl_nl: Kan het aangepaste logo niet bewaren. Controleer de permissies van <code>%s</code>

source: Uploaded file size is larger than limit set in php.ini.
nl_nl: Verstuurd bestand is groter van de bestandslimiet zoals ingesteld in php.ini.

source: Uploaded file size is larger than post file size.
nl_nl: Verstuurd bestand is groter dan 'POST' bestand grootte.

source: The file has been uploaded only partially. Connection error may have occured
nl_nl: Dit bestand is slechts gedeeltelijk verstuurd. Er kan een fout in de verbinding zijn opgetreden

source: Uploaded file size is too large.
nl_nl: De omvang van het verstuurde bestand is te groot.

source: No temporary directory exists. Please check PHP Setting is valid.
nl_nl: Kan geen tijdelijke folder vinden. Controleer of de PHP instelling correct is.

source: Failed to write to disk. OS file setting or something is wrong.
nl_nl: Kan niet naar schijf schrijven. OS bestands instellingen, of iets anders, is fout.

source: PHP extension module stops uploading. Check PHP setting.
nl_nl: PHP extensie module, is gestopt met versturen. Controleer de PHP instellingen.

source: Upload failed. Sorry, but reasons cannot be detected.
nl_nl: Versuren mislukt, maar ik heb geen idee waarom.

source: Display the automatic excerpt if there is no &lt;!--more--&gt; tag in the post
nl_nl: Toon het door Wordpress gemaakte uittreksel, als er geen &lt;!--more--&gt; tag in het bericht staat.

source: Display the information block below
nl_nl: Toon het informatie blok, hieronder.

source: If this field is blank, the block won't show, even if you chose to show it above
nl_nl: Als jij dit veld leeg laat, wordt het blok niet getoond, zelfs als jij hier boven hebt aangegeven dat het getoond moet worden.
